<?php

$FORMS = Array();

$FORMS['block'] = <<<END
<h2><strong>Здравствуйте, уважаемый посетитель.</strong></h2>

<p><strong>К сожалению, запрашиваемой Вами страницы не существует на нашем сайте.</strong></p>

<p><strong>Возможно, это случилось по одной из этих причин:</strong></p>

<ul>
	<li>Вы ошиблись при наборе адреса страницы (URL)</li>
	<li>Перешли по &quot;битой&quot; (неработающей) ссылке</li>
	<li>Запрашиваемой страницы никогда не было на сайте или она была удалена</li>
</ul>

<p><strong>Мы просим прощения за доставленные неудобства и предлагаем следующие пути:</strong></p>

<ul>
	<li>Вернуться назад при помощи кнопки браузера &quot;back&quot;</li>
	<li>Прповерить правильность написания адреса страницы (URL)</li>
	<li>Перейти на&nbsp;<a href="http://shop.kalyan-hut.ru/">главную страницу сайта</a></li>
	<li>Если Вы уверены в правильности набранного адреса страницы и считаете, что эта ошибка произошла по нашей вине, пожалуйста, сообщите об этом при помощи контактной формы.</li>
</ul>
END;

?>